/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "Informacje o programie %@";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "Zamknij program %@";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "Ukryj program %@";


"IDS_AUTH_PROMPT_REALM_NAME"				= "Zaloguj się w obszarze \"{area}\" na serwerze {server}";
"IDS_AUTH_PROMPT_NAME"						= "Zaloguj się do serwera {server}";
